Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/10-sierralohpi-_id_571101.html.tmx
Source language: sme
Languages: nob

source: Dás don leat :
nob: Du er her :

source: Birasgáhttendepartemeanta
nob: Miljøverndepartementet

source: Dokumeanttat
nob: Dokumenter

source: Johtočálus
nob: Rundskriv

source: Sierralohpi
nob: Dispensasjon

source: T-2 09 / Plána- ja huksenlága ođđa plánaoasi fápmuibidjan
nob: T-2 09 / Ikraftsetting av ny plandel i plan- og bygningsloven

source: Geassemánu 27. b. 2008 mannosaš láhka nr. 71 plánema ja huksenáššemeannudeami birra ( plána- ja huksenláhka ) ( plánaoassi ) boahtá fápmui suoidnemánu 1. b. 2009 .
nob: Lov om planlegging og byggesaksbehandling ( plan- og bygningsloven ) ( plandelen ) av 27. juni 2008 nr. 71 trer i kraft 1. juli 2009 .

source: Bláđe dokumeanttas :
nob: Bla i dokumentet :

source: Lonástus ja buhtadus
nob: Innløsning og erstatning

source: Gáddeavádat ( huksengielddus ) ja earuheaddji gáddeavádathálddašeapmi &gt;
nob: Strandsonen ( byggeforbud ) og differensiert strandsoneforvaltning &gt;

source: Ovdasiidu
nob: Dokumentets forside

source: Sierralohpi mearkkaša ahte doaibmabiddji ohcama vuođul oažžu spiehkastaga plánain ja mearrádusain .
nob: Dispensasjon innebærer at en tiltakshaver etter søknad gis unntak fra planer og bestemmelser .

source: Kapihtal 19 sierralohpemearrádusat bohtet phl. 85 § 7 sadjái .
nob: Bestemmelsene om dispensasjon i kapittel 19 erstatter § 7 i pbl.

source: Sierralohpeeavttut čielggaduvvojit ja gáržžiduvvojit veaháš .
nob: 85. Vilkårene for dispensasjon klargjøres og strammes noe inn .

source: Váddásmahtti ja eahpečielga eaktu « erenoamáš ákkat » lea sihkkojuvvon ja mearrádus lea hábmejuvvon nu ahte šaddá čielgaseabbon guđe vihkkedallamiid lea dárbu dahkat .
nob: Det kompliserende og uklare kriteriet « særlige grunner » er sløyfet og bestemmelsen er utformet slik at det blir tydeligere hvilken avveining som må foretas .

source: Dát guoská dasa guđe deasttaid galgá deattuhit ja guđe gáibádusat galget leat ollašuhttojuvvon beroštuseanetlohkui go galgá vihkkedallat lea go vuođđu addit sierralobi .
nob: Dette gjelder hvilke hensyn som skal tillegges vekt og hvilke krav til interesseovervekt som må være oppfylt når en skal ta stilling til om det er grunnlag for å gi dispensasjon .

source: Ovdamearkka dihtii lea dušše dalle go dain deasttain mat leat vuođđun huksengildosii gáddeavádagas dahje plánii ii spiehkastuvvo doarvái bures , ahte galgá sáhttit addit sierralobi .
nob: For eksempel er det bare når de hensynene som ligger bak byggeforbudet i strandsonen eller en plan ikke blir vesentlig tilsidesatt , at det skal kunne gis dispensasjon .

source: Dasto galgá árvvoštallojuvvot leat go ovddut dainna go doaibmabidju mieđihuvvo šaddan čielgasit stuorábut go hehttehusat go árvvoštallá ášši buot beliid .
nob: Deretter skal det vurderes om fordelene ved å tillate tiltaket blir klart større enn ulempene etter en samlet vurdering .

source: Lasihuvvon lea ahte nationála ja regionála rámmat ja ulbmilat galget biddjojuvvot vuođđun beroštusvihkkedallamiidda .
nob: Det er gjort en tilføyelse om at nasjonale og regionale rammer og mål skal legges til grunn for interesseavveiningen .

source: Muđuid galgá leat vejolaš bidjat eavttuid sierralobi addimii .
nob: Det skal for øvrig være adgang til å stille vilkår for å gi dispensasjon .

source: Dárkilet bagadus mearrádusa birra gávdno dás : planlegging.no .
nob: For mer utfyllende veiledning om bestemmelsen vises til veiledning gitt på planlegging.no .
